_draft/2013-10-27-Translate-The-Org-Manual.org
#+TITLE:Translate The Org Manual
#+AUTHOR:ICECREAM(氷菓)
#+EMAIL:creamidea(AT)gmail.com
#+DESCRIPTION:ICECREAM(氷菓)
#+KEYWORDS:org-mode emacs
#+OPTIONS:H:4 num:t toc:t \n:nil @:t ::t |:t ^:t f:t TeX:t email:t
#+LINK_HOME: https://creamidea.github.io
#+STYLE:<link rel="stylesheet" type="text/css" href="../css/style.css">
#+INFOJS_OPT: view: showall toc: nil

#+BEGIN_HTML
---
layout: doc
title: Translate The Org Manual
subtitle: 翻译《The Org Manual》 
categories: note
tags: org-mode emacs
---
#+END_HTML

* 前言
好久之前就像翻译这篇了，但是一直积压着没有时间。（其实现在也没有多少时间）。

今天想使用一个文字特效，那种划去的感觉，但是找了半天。觉得当初没有学好，于是现在
想乘机翻译一下那份手册，温习一下。

网上搜了一下，还没有中文版（或许是我搜的还不够），于是决定自己也来翻译一篇玩玩。

第一次翻译手册，英语水平战5，最近时间不充裕，所以翻译进度会很慢，很粗陋，请见谅。

如果你也想翻译，可以 =Pull Requests=

原文地址：http://orgmode.org/org.html

这份手册对应的Org版本号为8.2.1(release\_8.2.1)

Copyright © 2004–2013 Free Software Foundation, Inc.

* 介绍
** 概要
   Org是一个用于记笔记，维护TODOs和管理项目的快速而高效的文本系统。
