_posts/2013-10-27-Translate-The-Org-Manual.html
---
layout: doc
title: Translate The Org Manual
subtitle: 翻译《The Org Manual》 
categories: note
tags: org-mode emacs
---


<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 前言</a></li>
<li><a href="#sec-2">2 介绍</a>
<ul>
<li><a href="#sec-2-1">2.1 概要</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1">前言</h2>
<div class="outline-text-2" id="text-1">

<p>好久之前就像翻译这篇了，但是一直积压着没有时间。（其实现在也没有多少时间）。
</p>
<p>
今天想使用一个文字特效，那种划去的感觉，但是找了半天。觉得当初没有学好，于是现在
想乘机翻译一下那份手册，温习一下。
</p>
<p>
网上搜了一下，还没有中文版（或许是我搜的还不够），于是决定自己也来翻译一篇玩玩。
</p>
<p>
第一次翻译手册，英语水平战5，最近时间不充裕，所以翻译进度会很慢，很粗陋，请见谅。
</p>
<p>
如果你也想翻译，可以 <code>Pull Requests</code>
</p>
<p>
原文地址：<a href="http://orgmode.org/org.html">http://orgmode.org/org.html</a>
</p>
<p>
这份手册对应的Org版本号为8.2.1(release_8.2.1)
</p>
<p>
Copyright © 2004–2013 Free Software Foundation, Inc.
</p>
</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2">介绍</h2>
<div class="outline-text-2" id="text-2">


</div>

<div id="outline-container-2-1" class="outline-3">
<h3 id="sec-2-1">概要</h3>
<div class="outline-text-3" id="text-2-1">

<p>   Org是一个用于记笔记，维护TODOs和管理项目的快速而高效的文本系统。
</p></div>
</div>
</div>
